[
  {
    "id":1,
    "title":"Evite utilizar jabones antibacteriales o productos de limpieza.",
    "image_path":"tip-1.jpg",
    "source": "http://www.cleanwateraction.org, http://revistabalans.com.ve/wp-content/uploads/2015/06/jabon-artesanal.jpg",
    "description":"La mayoría de estos contienen trichlosan, un pesticida registrado que se ha encontrado para dañar la vida acuática. La American Medical Association advierte que nuestro uso de agentes antibacterianos puede conducir a "superbacterias" que serán resistentes a los antibióticos. El jabón y el agua regulares matan los gérmenes con la misma eficacia."
  },
  {
    "id":2,
    "title":"Nunca arroje medicamentos no deseados o expirados en el inodoro o en el desagüe",
    "image_path":"tip-2.jpg",
    "source": "http://www.cleanwateraction.org, https://www.hogarmania.com/archivos/201105/botiquin3-668x400x80xX.jpg",
    "description":"Averigüe si su ciudad tiene un sitio o programa para recolectar productos farmacéuticos no deseados. Si no, remueva todas las etiquetas y envuelva los productos antes de desecharlos en la basura. Si es posible, vierta agua o vinagre en la botella para destruir las píldoras y hacerlas inaccesibles a los niños."
  },
  {
    "id":3,
    "title":"No ponga nada excepto el agua por los desagües pluviales",
    "image_path":"tip-3.jpg",
    "source": "http://www.cleanwateraction.org, https://www.hogarmania.com/archivos/201109/brico-0659-riego-agua-lluvia-xl-668x400x80xX.jpg",
    "description":"Estos desagües llevan agua de lluvia a nuestras playas y mares. El aceite de motor usado, los detergentes, los fertilizantes para césped, los pesticidas y otros contaminantes son llevados por las aguas pluviales a las vías fluviales locales y causan daño innecesario."
  },
  {
    "id":4,
    "title":"Solucione las fugas de su auto y ponga un revestimiento en la entrada de autos para recoger el aceite y otros materiales",
    "image_path":"tip-4.jpg",
    "source": "http://www.cleanwateraction.org, https://www.hogarmania.com/archivos/201105/jaz_190387-668x400x80xX.jpg",
    "description":"Estas fugas y goteos contribuyen a la contaminación de las aguas pluviales."
  },
  {
    "id":5,
    "title":"Evite el uso de pesticidas o fertilizantes químicos",
    "image_path":"tip-5.jpg",
    "source": "http://www.cleanwateraction.org, https://s-media-cache-ak0.pinimg.com/736x/77/8d/12/778d127a2b93bc76212af265f90607b9.jpg",
    "description":"Ellos representan una seria amenaza para su salud y seguridad, a la vez que contaminan el agua subterránea y de la superficie."
  },
  {
    "id":6,
    "title":"Elija productos domésticos no tóxicos siempre que sea posible",
    "image_path":"tip-6.jpg",
    "source": "http://www.cleanwateraction.org, http://www.arquitectura-inocua.com/wp-content/uploads/2015/03/133723140-1-668x400x80xX.jpg",
    "description":"La mejor manera de evitar contaminar es usar productos que no son peligrosos para el medio ambiente en primer lugar."
  },
  {
    "id":7,
    "title":"Recojer los desechos de sus mascotas",
    "image_path":"tip-7.jpg",
    "source": "http://www.cleanwateraction.org, http://cr04.critica.com.pa/sites/default/files/imagenes/2015/03/27/recoger-excrementos-perro-668x400x80xx.jpg",
    "description":"Al igual que otros contaminantes, los desechos de mascotas pueden correr a través de los desagües pluviales, propagando bacterias."
  },
  {
    "id":8,
    "title":"No pavimentar su propiedad",
    "image_path":"tip-8.jpg",
    "source": "http://www.cleanwateraction.org, http://www.meryva.com/http://www.meryva.com/wp-content/uploads/2014/02/tareas-de-jardineria-en-febrero-hemisferio-sur-668x400x80xX.jpg",
    "description":"Cuanto más pavimento haya, más agua de lluvia saldrá corriendo por los desagües, recogiendo contaminantes en el camino y causando inundaciones. Permitir que el agua se sumerja en el suelo puede prevenir inundaciones, recarga de agua subterránea y contaminantes diluidos. Plantar plantas nativas que no requieren mucha agua también ayuda a ahorrar nuestros preciosos suministros."
  },
  {
    "id":9,
    "title":"Difundir la palabra y ser un defensor del agua",
    "image_path":"tip-9.jpg",
    "source": "http://www.cleanwateraction.org, https://pbs.twimg.com/media/C98GRxMWAAAGviL.jpg",
    "description":"Habla con tus vecinos sobre cómo ellos pueden ayudar también, trabajen en conjunto con sus represnetantes para asegurarse de que los pesticidas, antibacterianos y otros productos tóxicos no se utilicen en las escuelas, parques y otras áreas públicas."
  }
]
