[
  {
    "id":1,
    "title":"Don’t use antibacterial soaps or cleaning products.",
    "image_path":"tip-1.jpg",
    "source": "http://www.cleanwateraction.org, http://revistabalans.com.ve/wp-content/uploads/2015/06/jabon-artesanal.jpg",
    "description":"Most of these contain trichlosan, a registered pesticide that has been found to harm aquatic life. The American Medical Association warns that our use of antibacterial agents may lead to “superbugs” that will be antibiotic resistant. Regular soap and water kills germs just as effectively."
  },
  {
    "id":2,
    "title":"Never flush unwanted or out-of-date medicines down the toilet or the drain",
    "image_path":"tip-2.jpg",
    "source": "http://www.cleanwateraction.org, https://www.hogarmania.com/archivos/201105/botiquin3-668x400x80xX.jpg",
    "description":"Find out if your county or city has a site or program to collect unwanted pharmaceuticals. If not, remove all labels and wrap the products up before disposing in the garbage. If possible, pour water or vinegar in the bottle to destroy pills and make them inaccessible to children."
  },
  {
    "id":3,
    "title":"Don’t put anything except water down storm drains",
    "image_path":"tip-3.jpg",
    "source": "http://www.cleanwateraction.org, https://www.hogarmania.com/archivos/201109/brico-0659-riego-agua-lluvia-xl-668x400x80xX.jpg",
    "description":"These drains carry storm water to our local waterways. Used motor oil, detergents, lawn fertilizers, pesticides, and other contaminants get carried by stormwater to local waterways and cause unnecessary harm."
  },
  {
    "id":4,
    "title":"Fix leaks that drip from your car and put down a liner in your driveway to collect oil and other materials",
    "image_path":"tip-4.jpg",
    "source": "http://www.cleanwateraction.org, https://www.hogarmania.com/archivos/201105/jaz_190387-668x400x80xX.jpg",
    "description":"These leaks and drips contribute to stormwater pollution."
  },
  {
    "id":5,
    "title":"Avoid using pesticides or chemical fertilizers",
    "image_path":"tip-5.jpg",
    "source": "http://www.cleanwateraction.org, https://s-media-cache-ak0.pinimg.com/736x/77/8d/12/778d127a2b93bc76212af265f90607b9.jpg",
    "description":"They pose a serious threat to your health and safety and they pollute both ground and surface water."
  },
  {
    "id":6,
    "title":"Choose non-toxic household products whenever possible",
    "image_path":"tip-6.jpg",
    "source": "http://www.cleanwateraction.org, http://www.arquitectura-inocua.com/wp-content/uploads/2015/03/133723140-1-668x400x80xX.jpg",
    "description":"The best way to keep from polluting is to use products that are not dangerous to the environment in the first place."
  },
  {
    "id":7,
    "title":"Pick up after your pets",
    "image_path":"tip-7.jpg",
    "source": "http://www.cleanwateraction.org, http://cr04.critica.com.pa/sites/default/files/imagenes/2015/03/27/recoger-excrementos-perro-668x400x80xx.jpg",
    "description":"Like other contaminants, pet waste can run down the storm drains, spreading bacteria."
  },
  {
    "id":8,
    "title":"Don’t pave your property",
    "image_path":"tip-8.jpg",
    "source": "http://www.cleanwateraction.org, http://www.meryva.com/http://www.meryva.com/wp-content/uploads/2014/02/tareas-de-jardineria-en-febrero-hemisferio-sur-668x400x80xX.jpg",
    "description":"The more pavement there is, the more rain water will simply run off down the storm drains, picking up pollutants on the way and causing flooding. Allowing water to soak into the ground can prevent flooding, recharge groundwater supplies, and dilute contaminants. Planting native plants that do not require much water also helps save our precious supplies."
  },
  {
    "id":9,
    "title":"Spread the word and be a water advocate",
    "image_path":"tip-9.jpg",
    "source": "http://www.cleanwateraction.org, https://pbs.twimg.com/media/C98GRxMWAAAGviL.jpg",
    "description":"Talk to your neighbors about how they can help too, and work with your local elected officials to ensure that pesticides, antibacterials, and other toxic chemicals are not used at schools, local parks, and other public areas. Attend your local water district meeting and tell your political leaders and water agencies to support local, state, and national policies that conserve water and stop pollution."
  }
]
